<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
 
<head>
     <title>Ejercicio26</title>
	 
	 <link rel="stylesheet" type="text/css" href="Ejercicio 26.css"/>
	 
</head>
 
<body class="principal">

		<h1 class="titulo">Las Sin&oacute;nsis de las Mejores Pel&iacute;culas de 2018</h1>
		<hr class="barra"/>
		
	<table>
		<td>
		<h2 class="titulo2">Vengadores: Infinity War</h2>
			<p class="sinop"><strong>Sinopsis</strong></p>
			<p class="parrafo1">El todopoderoso Thanos ha despertado con la promesa de arrasar con todo a su paso, portando el Guantelete del Infinito, que le confiere un poder incalculable. Los &uacute;nicos capaces de pararle los pies son los Vengadores y el resto de superh&eacute;roes de la galaxia, que deber&aacute;n estar dispuestos a sacrificarlo todo por un bien mayor.</p> 
			<p class="parrafo2">Capit&aacute;n América e Ironman deberán limar sus diferencias, Black Panther apoyar&aacute; con sus tropas desde Wakanda, Thor y los Guardianes de la Galaxia e incluso Spider-Man se unir&aacute;n antes de que los planes de devastació&oacute;n y ruina pongan fin al universo. ¿Ser&aacute;n capaces de frenar el avance del tit&aacute;n del caos?</p>
		</td>
		
		<td>
		<h2 class="titulo3">Ready Player One</h2>
			<p class="sinop1"><strong>Sinopsis</strong></p>
			<p class="parrafo1">A&ntilde;o 2045. Wade Watts es un adolescente al que le gusta evadirse del cada vez m&aacute;s sombr&iacute;o mundo real a trav&eacute;s de una popular utop&iacute;a virtual a escala global llamada "Oasis". Un día, su exc&eacute;ntrico y multimillonario creador muere, pero antes ofrece su fortuna y el destino de su empresa al ganador de una elaborada b&uacute;squeda del tesoro a través de los rincones más inh&oacute;spitos de su creaci&oacute;n.</p> 
			<p class="parrafo2">Será el punto de partida para que Wade se enfrente a jugadores, poderosos enemigos corporativos y otros competidores despiadados, dispuestos a hacer lo que sea, tanto dentro de "Oasis" como del mundo real, para hacerse con el premio.</p>
		</td>
	</table>	
		
	<table>
		<td>
		<h2 class="titulo4">Deadpool 2</h2>
			<p class="sinop"><strong>Sinopsis</strong></p>
			<p class="parrafo1">Wade Wilson (Ryan Reynolds), mejor conocido como Deadpool, su nombre de batalla e identidad antiheroica, est&aacute; de regreso con Deadpool 2 y en esta ocasi&oacute;n su misión ser&aacute; salvar a un chico llamado Russell (Julian Dennison) de las manos de un poderoso rival llamado Cable (Josh Brolin). </p>
			<p class="parrafo2">En aras de dar cumplimiento a su tarea el antihéroe formará un grupo al cual pondr&aacute; el nombre de X-Force. Secuela de la exitosa película (recaudó más de 780 millones de dólares en todo el mundo) parodia de los superhéroes mutantes del 2016, también protagonizada por Reynolds. </p>
		</td>
		
		<td>
		<h2 class="titulo5">Black Panther</h2>
			<p class="sinop"><strong>Sinopsis</strong></p>
			<p class="parrafo1">“Black Panther" cuenta la historia de T'Challa quien, después de los acontecimientos de "Capitán América: Civil War", vuelve a casa, a la nación de Wakanda, aislada y muy avanzada tecnológicamente, para ser proclamado Rey.</p>
			<p class="parrafo2">Pero la reaparición de un viejo enemigo pone a prueba el temple de T'Challa como Rey y Black Panther ya que se ve arrastrado a un conflicto que pone en peligro todo el destino de Wakanda y del mundo.</p>
		</td>
	</table>
		
	<table class="valoraciones">
		<tr colspan="2" >
			<ul>
				<li class="valoraciones1">Las Peliculas Mejor Valoradas Según FilmAfiniity</li>
				<ol class="valoraciones2">
					<li>Vengadores Infinity War, con un 7.6/10</li>
					<li>Deadpool 2 con un 7/10</li>
					<li>Ready Player One con un 6.8/10</li>
					<li>Black Panther con un 6/10</li>
				</ol>
			</ul>
		</tr>
		
	</table>
	
</body>
 
</html>