<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
 
<head>
     <title>Ejercicio28</title>
	 
	 <link rel="stylesheet" type="text/css" href="../CSS/Ejercicio28.css"/>
	 
</head>
 
<body class="principal">

		<h1 class="titulo">Sin&oacute;nsis de el Corrdor del Laberinto</h1>
		<hr class="barra"/>
		
	<table>
		<td>
		<h2>El corredor del laberinto</h2>
			<p class="sinop"><strong>Sinopsis</strong></p>
			<p class="parrafo1">Cuando el joven Thomas despierta, se encuentra en un ascensor y no recuerda qui&eacute;n es. De pronto, el ascensor se detiene, las puertas se abren y una multitud de chicos lo recibe. Ha llegado al Claro, un lugar rodeado de alt&iacute;simos muros con dos portones que todas las mañanas se abren y dan paso a un inmenso laberinto. De noche, las puertas se cierran y por el laberinto circulan unas aterradoras criaturas llamadas laceradores. Todo lo que ocurre en el Claro sigue unas pautas: al abrirse las puertas, algunos chicos salen a correr al laberinto para buscar una salida. Una vez al mes, el ascensor sube con un nuevo chico, nunca una chica... hasta ahora. Tras la llegada de Thomas, suena una alarma y el ascensor trae a otra persona. Es una chica, y en la nota que la acompaña pone: "Ella es la &uacute;ltima. No llegarán más". Las cosas en el Claro empiezan a cambiar, y lo único en lo que Thomas puede pensar es en lo mucho que desea ser un corredor. </p>
		</td>
	</table>
	
	<table>	
		<td>
		<h2 class="titulo2">El corredor del laberinto: Las pruebas</h2>
			<p class="sinop1"><strong>Sinopsis</strong></p>
			<p class="parrafo1">Thomas (Dylan O'Brien) y los dem&aacute;s clarianos tendr&aacute;n que enfrentarse al mayor desaf&iacute;o de sus vidas: buscar pistas sobre la misteriosa y poderosa organizaci&oacute;n "CRUEL". Esta aventura los llevar&aacute; a "La Quemadura", un apocal&iacute;ptico lugar lleno de inimaginables obstáculos. Aliados con miembros de la Resistencia, tendrán que descubrir qui&eacute;nes son los dirigentes de la secta y cu&aacute;les son sus planes. </p>
		</td>
	</table>	
		
	<table>	
		<td>
		<h2 class="titulo2">El corredor del laberinto: La Cura Mortal</h2>
			<p class="sinop1"><strong>Sinopsis</strong></p>
			<p class="parrafo1">Thomas no puede confiar en CRUEL. La organizaci&oacute;n le borr&oacute; sus recuerdos y lo encerr&oacute; en el Laberinto. Luego lo dej&oacute; al borde de la muerte, en el Desierto. Y lo separaron de los Habitantes, sus &uacute;nicos amigo. Ahora CRUEL asegura que el tiempo de las mentiras ha terminado. Con toda la información que reuni&oacute; gracias a las Pruebas, est&aacute; en condiciones de avanzar en la cura de la Llamarada. Pero Thomas debe pasar por la Prueba Final. ¿Lograr&aacute; sobrevivir al procedimiento? ¿Será cierto que se terminaron las mentiras? Quiz&aacute; la verdad sea m&aacute;s terrible a&uacute;n... una soluci&oacute;n letal, sin retorno.</p>
		</td>
	</table>	
	
</body>
 
</html>