<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
 
<head>
     <title>EjercicioRepaso</title>
	 
	 <link rel="stylesheet" type="text/css" href="../CSS/EjercicioRepaso.css"/>
	 
</head>
 
<body class="cuerpo">

	<p class="parrafos"><strong>La no violencia</strong> consiste en la negativa a da&ntilde;ar f&iacute;sicamente a otros seres humanos bajo ninguna circunstancia. Aunque se base a menudo en principios morales o religiosos, la no violencia es tambi&eacute;n una estrategia para conseguir cambios pol&iacute;ticos o sociales. Para los activistas no violentos, la no violencia es una tercera v&iacute;a entre la aceptaci&oacute;n de la opresi&oacute;n y la rebeli&oacute;n violenta contra la opresi&oacute;n. Mediante la desobediencia civil, la no colaboraci&oacute;n y las acciones no violentas, se busca llamar la atenci&oacute;n sobre determinados problemas y conseguir su resoluci&oacute;n de forma pac&iacute;fica. Para sus cr&iacute;ticos, la no violencia no conseguir&aacute; nunca sus objetivos, ya que o bien es f&aacute;cilmente aplastada por los reg&iacute;menes tir&aacute;nicos o bien s&oacute;lo sirve para dulcificar los conflictos en los reg&iacute;menes que la toleran.</p>
 
	<p class="parrafos">En el siglo XX, las dos figuras m&aacute;s representativas de la no violencia fueron Mahatma Gandhi y Martin Luther King. Aunque ambos fueron asesinados, ambos ganaron las batallas de sus vidas: la independencia de la India y el reconocimiento de los derechos civiles de los negros norteamericanos</p>
	
	
	<h1 class="titulo">Gandhi</h1>
	
	<p class="parrafos"><strong>Mohandas Karamchand Gandhi (2 de octubre de 1869 &#45; 30 de enero de 1948)</strong>fue el l&iacute;der del movimiento de independencia indio contra el dominio brit&aacute;nico. Mediante la desobediencia civil no violenta, Gandhi condujo a la India a la independencia e inspir&oacute; movimientos de derechos civiles y liberaci&oacute;n en todo el mundo. El t&iacute;tulo honor&iacute;fico de Mahatma (venerable, en s&aacute;nscrito) se le empez&oacute; a aplicar en 1914 en Sur&aacute;frica.</p>

	<p class="parrafos">Nacido en Gujarat (India occidental), estudi&oacute; abogac&iacute;a en Londres y organiz&oacute; las primeras acciones de desobediencia civil en Sur&aacute;frica, dirigiendo la lucha de la comunidad india por sus derechos civiles. En 1915 volvi&oacute; a la India y organiz&oacute; las protestas de campesinos, granjeros y obreros urbanos en contra de los impuestos excesivos y la discriminaci&oacute;n. En 1921 alcanz&oacute; el liderazgo del Congreso Nacional Indio, desde el que dirigi&oacute; campa&ntilde;as contra la pobreza y el sistema de castas, por los derechos de las mujeres y la tolerancia religiosa, pero sobre todo para conseguir el autogobierno.</p>
 
	<p class="parrafos">Gandhi fue encarcelado muchas veces y durante muchos a&ntilde;os, tanto en &Aacute;frica como en India. Gandhi intent&oacute; practicar la no violencia en todas las situaciones y aconsejaba a los dem&aacute;s a hacer lo mismo. Su sue&ntilde;o de una India basada en el pluralismo religioso se quebr&oacute; ya en 1940 por el nacionalismo musulm&aacute;n que exig&iacute;a un pa&iacute;s separado de la India. La India obtuvo por f&iacute;n su independencia en 1947, pero se dividi&oacute; en dos pa&iacute;ses, India, de mayor&iacute;a hind&uacute;, y Pakist&aacute;n, de mayor&iacute;a musulmana. Los desplazamientos de poblaci&oacute;n provocados por la partici&oacute;n dieron lugar a graves episodios de violencia religiosa en las regiones fronterizas. Gandhi, ya anciano, intervino personalmente para intentar pacificar la zona, lo que lo convirti&oacute; en un traidor a los ojos de los extremistas hind&uacute;es. El 30 de enero de 1948 un nacionalista hind&uacute; lo asesin&oacute; de tres disparos en el pecho.</p>

	<p class="parrafos">El d&iacute;a de su cumplea&ntilde;os, el 2 de octubre, se celebra el <strong>D&iacute;a Internacional de la No violencia.</strong></p>
</p>

</body>
 
</html>