<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
 
<head>
     <title>Espacios y nuevas l&iacute;neas</title>
</head>
 
<body>
	<p>Esto es un p&aacute;rrafo y est&aacute; marcado como p&aacute;rrafo. Despu&eacute;s de este parrafo
		hay texto que se ha estructurado mediante las etiquetas de nueva l&iacute;nea y espacios en blanco.
		Cada l&iacute;nea se ha marcado como un p&aacute;rrafo. Debajo de este p&aacute;rrafo se han 
		insertado tres nuevas l&iacute;neas.
	</p>
	
	<br/><br/><br/>
	
	<p>&nbsp;&nbsp;Esto es un p&aacute;rrafo que coienza con dos espacios en blanco y debajo tiene una nueva 
		l&iacute;nea.
	</p>
	
	<br/>
	
	<p>&nbsp;&nbsp;&nbsp;&nbsp;Esto es un p&aacute;rrafo que comienza con cuatro espacios en  blanco y debajo 
		tiene dos nuevas l&iacute;neas.
	
	<br/><br/>
	
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Esto es un p&aacute;rrafo que comienza con seis espacios en blanco y 
		debajo tiene tres nuevas l&iacute;neas.
	</p>
	
	<br/><br/><br/>
	
	<p>Esto es un p&aacute;rrafo y est&aacute; marcado como p&aacute;rrafo. Despu&eacute;s de este parrafo hay texto 
		que se ha estructurado mediante las etiquetas de nueva l&iacute;nea y espacios en blanco. No se ha marcado cada
		linea como p&aacute;rrafo. Debajo de este p&aacute;rrafo se han insertado dos nuevas l&iacute;neas.
	</p>
	
	<pre>  Esto es un p&aacute;rrafo que comienza con dos espacios en blanco y debajo tiene una nueva l&iacute;nea.
		     Esto es un p&aacute;rrafo que comienza con cuatro espacios en blanco y debajo tiene dos nuevas l&iacute;neas.
			   Esto es un p&aacute;rrafo que comienza con seis espacios en blanco y debajo tiene tres nuevas l&iacute;neas.
	</pre>
	
	<br/><br/><br/>
	
	<p>Esto es otro p&aacute,rrafo. Utilizando espacios en blanco y nuevas l&ineas; aplica una estructura al texto que hay debajo
	</p>
	
	<p>&nbsp;&nbsp;Esto&nbsp;&nbsp;es&nbsp;&nbsp;una
	</p>
	
	<p>&nbsp;&nbsp;&nbsp;birria&nbsp;&nbsp;de
	</p>
	
	<p>&nbsp;T&nbsp;E&nbsp;X&nbsp;T&nbsp;O
	</p>
	
	<br/><br/>
	<p>Pero</p>
	<p>&nbsp;&nbsp;sirve</p>
	<p>&nbsp;&nbsp;&nbsp;para</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;practicar</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;al</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;principio</p>
</body>
 
</html>
