<html>
<head>
<title> La no violencia</title>
<style type="text/css">


.cuerpo {
background-color : F0F312 ;
background-image : url("Gandhi.jpg") ;  
background-repeat: repeat-y;
margin-left: 300px;
font-family : "times new roman", times, serif ;
font-size : 20px ;  
}

.parrafos{
margin-bottom : 25px;
margin-top : 25px ;
font-size :0.5em ;
text-align : justify;
margin-left: 25px;
}


.titulo{
width: 40% ;
padding-top : 75px;
border-bottom : 10px double #ac2970 ; 
background-color : #00ff00 ;
letter-spacing : 1em ;
line-height : 55% ;
font-style : fantasy ; 
}


</style> 
</head>
<body class="cuerpo">

<p class=".parrafos"><strong>La no violencia</strong>consiste en la negativa a da&ntilde;ar f&iacute;sicamente a otros seres humanos bajo ninguna circunstancia. Aunque se base a menudo en principios morales o
religiosos, la no violencia es tambi&eacute;n una estrategia para conseguir cambios pol&iacute;ticos o sociales. Para los activistas no violentos, la no violencia es una tercera
v&iacute;va entre la aceptaci&oacute;n de la opresi&oacute;n y la rebeli&oacute;n violenta contra la opresi&oacute;n. Mediante la desobediencia civil, la no colaboraci&oacute;n y las acciones no violentas,
se busca llamar la atenci&oacute;n sobre determinados problemas y conseguir su resoluci&oacute;n de forma pac&iacute;fica. Para sus cr&iacute;ticos, la no violencia no conseguir&aacute; nunca sus
objetivos, ya que o bien es f&aacute;cilmente aplastada por los reg&iacute;menes tir&aacute;nicos o bien s&oacute;lo sirve para dulcificar los conflictos en los reg&iacute;menes que la toleran.
</p>


<p class=".parrafos" >En el siglo XX, las dos figuras m&aacutes representativas de la no violencia fueron Mahatma Gandhi y Martin Luther King. Aunque ambos fueron asesinados, ambos ganaron 
las batallas de sus vidas: la independencia de la India y el reconocimiento de los derechos civiles de los negros norteamericanos
</p>

<h1 class="titulo">Gandhi</h1>
<p class=".parrafos">
Mohandas Karamchand Gandhi (2 de octubre de 1869  30 de enero de 1948)fue el l&iacute;der del movimiento de independencia indio contra el dominio brit&aacute;nico. Mediante la
desobediencia civil no violenta, Gandhi condujo a la India a la independencia e inspir&oacute; movimientos de derechos civiles y liberaci&oacuten en todo el mundo. El t&iacute;tulo 
honor&iacute;fico de Mahatma (<strong>venerable</strong>, en s&aacute;nscrito) se le empez&oacute; a aplicar en 1914 en Sur&aacute;frica.
</p>


<p class=".parrafos">
<strong>Nacido en Gujarat </strong>(India occidental), estudi&oacute; abogac&iacute;a en Londres y organiz&oacute; las primeras acciones de desobediencia civil en Sur&aacute;frica, dirigiendo la lucha de la 
comunidad india por sus derechos civiles. En 1915 volvi&oacute; a la India y organiz&oacute; las protestas de campesinos, granjeros y obreros urbanos en contra de los impuestos
excesivos y la discriminaci&oacute;n. En 1921 alcanz&oacute; el liderazgo del Congreso Nacional Indio, desde el que dirigi&oacute; campa&ntilde;as contra la pobreza y el sistema de castas,
por los derechos de las mujeres y la tolerancia religiosa, pero sobre todo para conseguir el autogobierno.
</p>


<p class=".parrafos">
Gandhi fue encarcelado muchas veces y durante muchos a&ntilde;os, tanto en &Aacute;frica como en India. Gandhi intent&oacute; practicar la no violencia en todas las situaciones y
aconsejaba a los dem&aacutes a hacer lo mismo. Su sue&ntilde;o de una India basada en el pluralismo religioso se quebr&oacute ya en 1940 por el nacionalismo musulm&aacuten que exig&iacutea 
un pa&iacutes separado de la India. La India obtuvo por f&iacuten su independencia en 1947, pero se dividi&oacute en dos pa&iacuteses, India, de mayor&iacutea hind&uacute, y Pakist&aacuten, de mayor&iacutea
musulmana. Los desplazamientos de poblaci&oacuten provocados por la partici&oacuten dieron lugar a graves episodios de violencia religiosa en las regiones fronterizas. Gandhi,
ya anciano, intervino personalmente para intentar pacificar la zona, lo que lo convirti&oacute en un traidor a los ojos de los extremistas hind&uacutees. El 30 de enero de 
1948 un nacionalista hind&uacute lo asesin&oacute de tres disparos en el pecho.
</p>

<p class=".parrafos">El d&iacutea de su cumple a&ntilde;os, el 2 de octubre, se celebra el <strong>D&iacutea Internacional de la No violencia.</strong>
</p>